<!--
    Created by Linh on 24.09.15.
    Copyright icue-medienproduktion GmbH & Co. KG. All rights reserved.

    status: 14.07.2016 6:52 PM
-->
<ion-view hide-back-button="true">
  <ion-nav-buttons side="left">
  </ion-nav-buttons>
  <ion-content>
    <div id="refresh-content">
      <div class="vertical-align-mid display-table-cell" ng-click="errorVM.refreshContent()">
        <div class="text-align-center vertical-align-mid">
          <i class="fa fa-refresh refresher-size"></i>
        </div>
        <div class="col"></div>
        <div class="text-align-center vertical-align-mid">
          <p>Tippe auf den Aktualisierungsbutton,</p>
          <p class="arena-line-height-half">um die App erneut zu laden!</p>
        </div>
        <div style="margin-top: 100px">
          <h2>Kickers-Bocksbeutel: Winzer gehen den W&uuml;rzburger Weg mit</h2>
          <p>&nbsp;</p>
          <p>Zw&ouml;lf Winzer, zw&ouml;lf erlesene fr&auml;nkische Tropfen im traditionell bauchigen Bocksbeutel und ein gemeinsames Ziel: Die W&uuml;rzburger Kickers wollen sich buchst&auml;blich durch die 2. Liga &bdquo;bocksen&ldquo; &ndash; und deshalb gehen die Rothosen ihren andersartigen W&uuml;rzburger Weg auch mit dieser jetzt vorgestellten Aktion weiter. Ziel der Kickers ist es, gemeinsam mit den Winzern pro Saison so viele Bocksbeutel in der Region zum Preis von 19,07 Euro zu verkaufen wie W&uuml;rzburg Einwohner hat, rund 125.000!</p>
          <p>&nbsp;</p>
          <p>Fakt ist: Der Traum vom Profifu&szlig;ball in W&uuml;rzburg ist wahr geworden. Schneller als gedacht, rasanter als geplant, einfach gemacht! Der FC W&uuml;rzburger Kickers und eine ganze Region haben es gemeinsam in zwei Jahren in die Zweite Liga geschafft. W&uuml;rzburg kann das. &bdquo;Gemeinsam bocksen wir uns jetzt durch die zweite Liga!&ldquo;, so das Motto der au&szlig;ergew&ouml;hnlichen Aktion, die es so im deutschen Profifu&szlig;ball noch nicht gegeben hat.</p>
          <p>&nbsp;</p>
          <ul><li><a browse-to="https://www.youtube.com/embed/smke-xWPrPg?autoplay=1" rel="lightbox" class="fancybox.iframe">Kickers TV: Die Winzer pr&auml;sentieren ihre Rothosen-Bocksbeutel im Klubfernsehen</a></li>
          </ul><p>&nbsp;</p>
          <p>Pate des n&auml;chsten ambitionierten Vorhabens ist dabei ein fr&auml;nkischer Exportschlager: der Bocksbeutel. Frankenwein ist schlie&szlig;lich in aller Munde. Jetzt gibt es den Zweitliga-Wein. Die Kickers bringen ab sofort insgesamt ein Dutzend exklusive Rothosen-Weine in der ber&uuml;hmt bauchigen Flasche auf den Markt. Zw&ouml;lf ausgesuchte Partner-Winzer haben die besten Trauben lesen lassen, sie sind gereift und wurden zu einem au&szlig;ergew&ouml;hnlichen Tropfen veredelt &ndash; versehen mit einem ebenso au&szlig;ergew&ouml;hnlichen Etikett. Ganz viele Kinder in Mainfranken haben ihr ganz pers&ouml;nliches Kickers-Motiv gemalt, eine Jury hat ein Dutzend Gem&auml;lde ausgesucht und diese finden sich nun auf dem Bocksbeutel wieder. Zw&ouml;lf besondere Weine, zw&ouml;lf besondere Etiketten!</p>
          <p>&nbsp;</p>
          <ul><li><a browse-to="http://kunden.i-cue-medien.de/www.wuerzburger-kickers.de-relaunch/media/weinbroschuere-zum-download-8331.pdf" target="_blank">Die Weinbrosch&uuml;re mit allen Infos zum Download (PDF)</a></li>
          </ul><p>&nbsp;</p>
          <p>Mit dem Kauf des Bocksbeutels sagt eine Region Ja! Ja zu einem in Fu&szlig;ball-Deutschland einzigartigem Projekt. Alle tragen Ihren Teil dazu bei, dass der n&auml;chste Traum wahr wird, dass es die Kickers schaffen, sich im namhaften Kreis der Zweitligisten zu etablieren. Und vielleicht genie&szlig;t der eine oder andere den Kickers-Bocksbeutel ja alsbald zu einem ganz besonderen Moment. Die Kickers werden alles tun, um diesen unvergesslichen Moment zu schaffen. Die Wahrheit liegt auf dem Platz &ndash; und eben auch im Wein.</p>
          <p>&nbsp;</p>
          <ul><li><a browse-to="http://www.weguwo.de/kickers-wein" target="_blank">Hier gibt's die Kickers-Weine!</a></li>
          </ul><p>&nbsp;</p>
          <p>&nbsp;&bdquo;W&uuml;rzburg will&rsquo;s wieder wissen! Und jeder kann seinen ganz pers&ouml;nlichen Beitrag dazu leisten. Mit einem Bocksbeutel, mit dem Jahres-Abo oder dem Verschenken der Kickers-Edition an Familie, Freunde oder Gesch&auml;ftspartner. M&ouml;glichkeiten und Anl&auml;sse gibt es genug. Wir sind &uuml;berzeugt: W&uuml;rzburg kann das. Auf geht&lsquo;s: Wir bocksen uns gemeinsam durch die 2. Liga!&ldquo;, sagt Daniel Sauer Vorstandsvorsitzender der FC W&uuml;rzburger Kickers AG: &bdquo;Wir gehen au&szlig;ergew&ouml;hnliche Wege und haben wieder au&szlig;ergew&ouml;hnliche Partner in Form der zw&ouml;lf Winzer gefunden.&ldquo; Au&szlig;erdem haben die Kickers ein spezielles Angebot f&uuml;r die Gastronomie ins Portfolio mitaufgenommen.</p>
          <p>&nbsp;</p>
          <p>Der komplette Vertrieb liegt indes in den H&auml;nden von Sven Warmuth, der mit seinem Team vom Gut W&ouml;llried in Rottendorf gleich &uuml;berzeugt war von dieser Idee, die bereits Anfang des Jahres geboren worden war und urspr&uuml;nglich das &bdquo;3x2&ldquo;-Projekt &bdquo;In 3 Jahren in die 2. Liga&ldquo; flankieren sollte. &bdquo;Ich war von Anfang an begeistert. F&uuml;r uns ist das eine absolute Herausforderung, aber wir haben es geschafft und k&ouml;nnen rechtzeitig zum Saisonstart bereits alle zw&ouml;lf Weine pr&auml;sentieren. Wir sind mit unserer Idee offene T&uuml;ren bei den Winzern eingerannt. Alle haben nat&uuml;rlich den Weg der Kickers mitverfolgt und alle wollen jetzt auch ihren Beitrag dazu leisten, dass die Kickers ihre angestrebten Ziele erreichen k&ouml;nnen. Wie die Rothosen auf dem Platz, so haben sich die Partner-Winzer auch mit ihren Weinen ins Zeug gelegt. Wir sind stolz, so viele renommierte Erzeuger mit im Kickers-Boot sitzen zu haben&ldquo;, sagt Sven Warmuth.</p>
          <p>&nbsp;</p>
          <p><strong>Die Weine k&ouml;nnen ab sofort beim Gut W&ouml;llried, telefonisch unter 0 97 23 / 905 41 44 sowie im Internet unter <a browse-to="http://www.weguwo.de/kickers-wein">www.weguwo.de/kickers-wein/</a> bestellt werden. Die Weinbrosch&uuml;re mit allen Infos zu Weinen und Winzern&nbsp;finden Sie <a browse-to="http://kunden.i-cue-medien.de/www.wuerzburger-kickers.de-relaunch/media/weinbroschuere-zum-download-8331.pdf" target="_blank">hier zum Download</a> und sie gibt es ebenfalls beim Gut W&ouml;llried.</strong></p>
          <p>&nbsp;</p>
          <p class="Smaller"><em>Offizielle Wein-Pr&auml;sentation der Winzer: (hinten von links) Thomas Hammerich (B&uuml;rgerspital), Horst Sauer (Weingut Horst Sauer), Fabian Fr&uuml;hwirth (FC W&uuml;rzburger Kickers AG), Kordula Geier (Weingut Juliusspital), Max Markert (Weingut Max Markert), Sandra Knoll (Weingut Am Stein), Martin Schmitt (Schmitt&rsquo;s Kinder), Andrea Wirsching (Weingut Hans Wirsching), Frank Dietrich (Winzerkeller Sommerach), Christian Thoma (Weingut Reiss), Marcel van den Benken (Staatlicher Hofkeller), Edith Geissend&ouml;rfer (Winzerhof Geissend&ouml;rfer), J&uuml;rgen Breunig (Weingut Breunig) sowie (vorne von links) Daniel Sauer (FC W&uuml;rzburger Kickers AG), Julian B&ouml;ck, Sven Warmuth und Carsten Rieder (alle Gut W&ouml;llried Rottendorf).</em></p>
          <p>&nbsp;</p>
        </div>
      </div>
    </div>
  </ion-content>
</ion-view>
